export const title = 'Электронный документооборот';
export const info = 'Система Evalite предлагает надежное бесплатное хранение ваших документов в электронном виде. Вы можете загружать отсканированные или цифровые версии документов в личный кабинет, где они будут защищены от несанкционированного доступа. Это позволит вам сократить расходы на печать и отправку бумажных документов, а также всегда иметь доступ к копиям важных файлов. Мы предоставляем все необходимые инструменты для удобного и безопасного хранения электронных документов.';

export const infoBlocks = [
  {
    icon: 'time',
    title: 'Документы всегда доступны',
    text: 'Ваши документы всегда под рукой в цифровом хранилище',
  },
  {
    icon: 'hand',
    title: 'Техническая поддержка',
    text: 'Мы рядом, когда нужна помощь',
  },
  {
    icon: 'docs',
    title: 'Быстрая оплата',
    text: 'Получайте оплату быстрее за счет онлайн-документов',
  },
];
